/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "별도 위치 제어";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "글리프 변형";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "잘못된 인스턴스 이름";

/* Label for variations disclosure triangle. */
"Variations" = "변형";
